export const socialLinks = [
  { id: 1, name: "Telegram", link: "https://t.me/apl_by" },
  { id: 2, name: "Github", link: "https://github.com/Apl-by" },
];

export const infoAbout = {
  name: "Александр",
  description: "Веб-разработчик, 33 года",
  about:
    "Я живу в Беларуси. Закончил машиностроительный факультет Белорусско-Российского университета. Люблю учиться всему новому, а так же гулять на природе и книги. Ранее работал в энергетике.  Уже год изучаю веб-разработку. Этот проект - результат моего обучения в ЯндексПрактикуме. Планирую найти работу по новой для меня специальности.",
};
